<?php
include_once 'header-footer/header.php' // Include header of page
?>

<head>
  <title>Προγράμματα Ανεργίας | Υπουργείο Εργασίας & Κοινωνικών Υποθέσεων</title>
</head>


<div class="bgded" style="background:white;">
  <div id="breadcrumb" class="hoc clear">
    <h6 class="heading font-x3">Προγράμματα Ανεργίας</h6>
    <ul>
      <li><a style="color: #1c7aa8;" class="hyperlink" href="index.php">ΑΡΧΙΚΗ</a></li>
      <li><span>&#47;</span> </li>
      <li><a style="color: #1c7aa8;" class="hyperlink" href="employee.php">ΕΡΓΑΖΟΜΕΝΟΣ</a></li>
      <li><span>&#47;</span> </li>
      <li>
        <p style="color: #363636;">Προγραμματα Ανεργιας</p>
      </li>
    </ul>
  </div>
</div>

<div class="wrapper row3">
  <main class="hoc mycontainer clear">
    <div class="content covid">
      <div class="group btmspace-50">

        <p>Τα παρακάτω προγράμματα του ΟΑΕΔ βρίσκονται εν ισχύ.</p>
        <h6 style="margin-top:0px;" class="heading">Προγράμματα Σεπτεμβρίου 2020</h6>
        <ul>
          <p>
          <ul>
            <li>Απασχόλησης ανέργων ηλικίας 30 ετών και άνω στις λιγότερο ανεπτυγμένες περιφέρειες της χώρας. Το πρόγραμμα θα επιχορηγεί με έως 700 ευρώ μηνιαίως για 12 μήνες το 75% του μισθολογικού και μη μισθολογικού κόστους για την πρόσληψη 7.000 μακροχρόνια ανέργων 30 ετών και άνω σε ιδιωτικές επιχειρήσεις της Ανατολικής Μακεδονίας, Θράκης, Κεντρικής Μακεδονίας, Ηπείρου, Θεσσαλίας και ∆υτικής Ελλάδας.</li>
            <li>Απόκτησης εργασιακής εμπειρίας στην ψηφιακή οικονομία. Το πρόγραμμα θα επιχορηγεί με έως 600 ευρώ μηνιαίως για 6 μήνες το 100% του μισθολογικού και μη μισθολογικού κόστους για την πρόσληψη 5.000 ανέργων 18-29 ετών σε ιδιωτικές επιχειρήσεις.</li>
            <li>Απόκτησης εργασιακής εμπειρίας σε περιοχές υψηλής ανεργίας. Το πρόγραμμα θα επιχορηγεί με έως 813 ευρώ μηνιαίως για 7 μήνες το 100% του μισθολογικού και μη μισθολογικού κόστους για την πρόσληψη 3.000 ανέργων 18-30 ετών σε ιδιωτικές και δημόσιες επιχειρήσεις της Ανατολικής Μακεδονίας, Θράκης, Στερεάς Ελλάδας, Θεσσαλίας και Βορείου Αιγαίου.</li>
          </ul>
          </p>
        </ul>
        <h6 class="heading top-margin-50">Προγράμματα Οκτωβρίου 2020</h6>
        <ul>
          <p>
          <ul>
            <li>Απόκτησης εργασιακής εμπειρίας που επιχορηγεί με έως 813 ευρώ μηνιαίως για 7 μήνες το 100% του μισθολογικού και μη μισθολογικού κόστους για την πρόσληψη 10.000 ανέργων 18-29 ετών σε ιδιωτικές και δημόσιες επιχειρήσεις της Αττικής και της Κεντρικής Μακεδονίας.
            </li>
            <li>Νέας επιχειρηματικότητας με έμφαση στις γυναίκες όπου θα επιχορηγεί για 12 -18 μήνες με 10.000 έως 17.000 ευρώ 2.500 ανέργους 18-29 ετών, για να δημιουργήσουν την δική τους επιχείρηση.</li>
            <li>Απασχόλησης νέων πτυχιούχων. Το πρόγραμμα θα επιχορηγεί με έως 950 ευρώ μηνιαίως για 10 μήνες το 100% του μισθολογικού και μη μισθολογικού κόστους για την πρόσληψη 6.000 ανέργων 22-29 ετών με πτυχίο σε ιδιωτικές επιχειρήσεις.</li>
            <li>Κατάρτισης και απασχόλησης ανέργων σε ειδικότητες υψηλής ζήτηση. Το πρόγραμμα θα επιχορηγεί με έως 475 ευρώ μηνιαίως για 8 μήνες το 50% του μισθολογικού και μη μισθολογικού κόστους για την κατάρτιση και πρόσληψη 4.500 ανέργων ηλικίας 18-29 ετών σε ιδιωτικές επιχειρήσεις.</li>
          </ul>
          </p>
        </ul>
        <h6 class="heading top-margin-50">Προγράμματα Δεκεμβρίου 2020</h6>
        <ul>
          <p>
          <ul>
            <li>Πρόγραμμα απασχόλησης ανέργων ηλικίας 30 ετών και άνω στις Περιφέρειες σε μετάβαση. Το πρόγραμμα θα επιχορηγεί με έως 700 ευρώ μηνιαίως για 12 μήνες το 75% του μισθολογικού και μη μισθολογικού κόστους για την πρόσληψη 5.000 ανέργων ηλικίας 30 ετών και άνω σε ιδιωτικές επιχειρήσεις της Δυτικής Μακεδονίας, Στερεάς Ελλάδας, Ιόνιων Νησιών, Πελοποννήσου, Βόρειου Αιγαίου και Κρήτης.</li>
            <li>Πρόγραμμα απασχόλησης ανέργων ηλικίας 30 ετών και άνω στις περισσότερο αναπτυγμένες περιφέρειες. Το πρόγραμμα θα επιχορηγεί με έως 700 ευρώ μηνιαίως για 12 μήνες το 75% του μισθολογικού και μη μισθολογικού κόστους για την πρόσληψη 4.000 ανέργων ηλικίας 30 ετών και άνω σε ιδιωτικές επιχειρήσεις της Αττικής και του Νοτίου Αιγαίου.</li>
          </ul>
          </p>
        </ul>
      </div>
      <p> Για περισσότερες πληροφορίες, προϋποθέσεις και υποβολή αιτήσεων μπορείτε να επισκεφθείτε την ιστοσελίδα του <a style="color: #1c7aa8;" class="hyperlink" href="http://www.oaed.gr/anoikta-programmata">ΟΑΕΔ</a>.
      </p>
    </div>
    <div class="clear"></div>
  </main>
</div>

<?php
include_once 'header-footer/footer.php' // Include footer of page
?>