<?php
include_once 'header.php' // Include header of page
?>


<head>
  <title>Πρωτόκολλο Διαχείρισης Κρούσματος | Υπουργείο Εργασίας & Κοινωνικών Υποθέσεων</title>
</head>


<div class="bgded" style="background:white;">
  <div id="breadcrumb" class="hoc clear">
    <h6 class="heading font-x3">Πρωτόκολλο Διαχείρισης Κρούσματος</h6>
    <ul>
      <li><a style="color: #1c7aa8;" class="hyperlink" href="index.php">ΑΡΧΙΚΗ</a></li>
      <li><span>&#47;</span> </li>
      <li><a style="color: #1c7aa8;" class="hyperlink" href="topics.php">COVID-19</a></li>
      <li><span>&#47;</span> </li>
      <li>
        <p style="color: #363636;">Πρωτοκολλο Διαχειρισης Κρουσματος</p>
      </li>
    </ul>
  </div>
</div>



<div class="wrapper row3">
  <main class="hoc mycontainer clear">
    <div class="content covid">
      <div class="group btmspace-50">
        <h6 class="heading">
          Τι κάνω εάν κάποιος συνάδελφος έχει εμφανίσει συμπτώματα
          συμβατά με λοίμωξη COVID-19 ;
        </h6>
        <ul>
          <li>
            <p>
              Εάν κάποιος υπάλληλος εμφανίσει <a style="color: #1c7aa8;" class="hyperlink" href="covid-symptoms.php">ύποπτα συμπτώματα</a>
              πρέπει να απομονωθεί και όσοι έλθουν σε επαφή μαζί του
              να φορούν μάσκα και γάντια. Τη μεν μάσκα θα την αντικαθιστούν κάθε τρεις ώρες, τα δε γάντια αμέσως
              μετά το τέλος της επαφής. Αερίζουμε συχνά το δωμάτιο, του δίνουμε υγρά, αποφεύγοντας τα ξινά τα αλμυρά
              και τα γλυκά. Σε περίπτωση που δεν έχετε απολυμαντικό ούτε χαρτομάντιλα πλύνετε τα χέρια με σαπούνι.
            </p>
          </li>
          <li>
            <p>
              Με την πρώτη εμφάνιση <a style="color: #1c7aa8;" class="hyperlink" href="covid-symptoms.php">ύποπτων συμπτωμάτων</a> 
              οι εργαζόμενοι καλούνται να ενημερώσουν την επιχείρηση και να τεθούν σε κατ'οίκον απομόνωση. 
              Η επιχείρηση οφείλει να ενημερώσει αμέσως τον ΕΟΔΥΥ, ώστε να ληφθεί δείγμα από το ύποπτο κρούσμα, ώστε σε ενδεχόμενη επιβεβαίωσή του μέσω ελέγχου PCR, 
              να εκκινήσουν οι κατάλληλες διαδικασίες απολύμανσης στους χώρους της επιχείρησης, ο έλεγχος του συνόλου των εργαζομένων με έλεγχο PCR 
              και η ιχνηλάτηση των επαφών του επιβεβαιωμένου κρούσματος. 
              Στο διάστημα που μεσολαβεί από την εμφάνιση των συμπτωμάτων στον εργαζόμενο, ως την έκδοση των αποτελεσμάτων του ελέγχου PCR από το δείγμα του, 
              η επιχείρηση οφείλει να αναστείλει τη δια ζώσης λειτουργία της και να διαφυλάξει την υγεία των εργαζομένων της.
            </p>
          </li>
        </ul>
      </div>
    </div>
    <div class="clear"></div>
  </main>
</div>

<?php
include_once 'footer.php' // Include footer of page
?>
