<?php
include_once 'header.php' // Include header of page
?>


<head>
  <title>Μέτρα Στήριξης Επιχειρήσεων κι Εργαζομένων | Υπουργείο Εργασίας & Κοινωνικών Υποθέσεων</title>
</head>


<div class="bgded" style="background:white;">
  <div id="breadcrumb" class="hoc clear">
    <h6 class="heading font-x3">Μέτρα Στήριξης Επιχειρήσεων κι Εργαζομένων</h6>
    <ul>
      <li><a style="color: #1c7aa8;" class="hyperlink" href="index.php">ΑΡΧΙΚΗ</a></li>
      <li><span>&#47;</span> </li>
      <li><a style="color: #1c7aa8;" class="hyperlink" href="topics.php">COVID-19</a></li>
      <li><span>&#47;</span> </li>
      <li>
        <p style="color: #363636;">Μετρα Στηριξης Επιχειρησεων κι Εργαζομενων</p>
      </li>
    </ul>
  </div>
</div>



<div class="wrapper row3">
  <main class="hoc mycontainer clear">
    <div class="content covid">
      <div class="group btmspace-50">
        <h6 class="heading">
          Τα κυριότερα μέτρα στήριξης πληττόμενων επιχειρήσεων κι εργαζομένων
        </h6>
        <ul>
	      <li><p>
	          Οι εργαζόμενοι επιχειρήσεων-εργοδοτών, ανά την επικράτεια, που πλήττονται σύμφωνα με τη διευρυμένη λίστα ΚΑΔ Απριλίου, δύνανται να τεθούν σε προσωρινή αναστολή σύμβασης 
	          εργασίας και συνεπώς, είναι δικαιούχοι αποζημίωσης ειδικού σκοπού ύψους 534 ευρώ, αναλογικά με το διάστημα που τίθενται σε αναστολή.
	          Για το ανωτέρω χρονικό διάστημα, καλύπτονται από τον Κρατικό Προϋπολογισμό, αναλογικά, και όλες οι ασφαλιστικές εισφορές, υπολογιζόμενες επί του ονομαστικού μισθού.
	      <li><p>
	          Για τις επιχειρήσεις που αναστέλλεται η λειτουργία τους με εντολή δημόσιας αρχής, στις οποίες περιλαμβάνεται πλέον το λιανεμπόριο και άλλες δραστηριότητες, 
	          παρέχεται δυνατότητα αναστολής καταβολής του ΦΠΑ, πληρωτέου τον μήνα Νοέμβριο, μέχρι τις 30 Απριλίου 2021.
	          Η εν λόγω οφειλή θα αποπληρωθεί σε 12 δόσεις με μηδενικό επιτόκιο, ή 24 δόσεις με επιτόκιο 2,5%, από τον Μάιο του 2021 και έπειτα. 
	      </p></li>
	      <li><p>
	          Για τις επιχειρήσεις που αναστέλλεται η λειτουργία τους με εντολή δημόσιας αρχής, στις οποίες περιλαμβάνεται πλέον το λιανεμπόριο και άλλες δραστηριότητες, 
	          δίνεται η δυνατότητα αναστολής πληρωμής των δόσεων ρυθμισμένων φορολογικών και ασφαλιστικών οφειλών.
	          Η αποπληρωμή τους μετατίθεται σε αντίστοιχες δόσεις, στο τέλος τις ισχύουσας ρύθμισης. 
	      </p></li>
	      <li><p>
	          Για τους εργαζόμενους που η σύμβαση εργασίας τους τίθεται σε αναστολή, ανά την επικράτεια, δίνεται η δυνατότητα αναστολής πληρωμής των δόσεων ρυθμισμένων φορολογικών οφειλών.
	          Η αποπληρωμή τους μετατίθεται σε αντίστοιχες δόσεις, στο τέλος τις ισχύουσας ρύθμισης.
	      </p></li>
	      <li><p>
	          Συνεχίζεται η αναστολή πληρωμής δόσεων τραπεζικών δανείων, με βάση τη διευρυμένη λίστα ΚΑΔ Απριλίου, σε συνεννόηση με την Ελληνική Ένωση Τραπεζών, έως το τέλος του έτους.
	      </p></li>
	      <li><p>
	         Επεκτείνονται όλα τα επιδόματα ανεργίας που έληξαν και λήγουν τους μήνες Σεπτέμβριο, Οκτώβριο, Νοέμβριο και Δεκέμβριο, κατά 2 μήνες.
	      </p></li>
	      <li><p>
	          Όλες οι επιχειρήσεις που πλήττονται σύμφωνα με τη διευρυμένη λίστα ΚΑΔ Απριλίου, πλέον ανά την επικράτεια, δικαιούνται υποχρεωτική μείωση ενοικίου κατά 40% σε επαγγελματικά ακίνητα.
	          Το ίδιο ισχύει και για την κύρια κατοικία των εργαζομένων που τίθενται σε αναστολή σύμβασης εργασίας, αλλά και για τη φοιτητική κατοικία των τέκνων τους, ανά την επικράτεια.
	          Επιπλέον, από τον μήνα Νοέμβριο, για τους ιδιοκτήτες που εκμισθώνουν ακίνητα, το 1/2 της ζημίας τους δεν θα συμψηφίζεται με τις φορολογικές τους υποχρεώσεις, 
	          όπως προβλέπεται μέχρι σήμερα, αλλά θα καταβάλλεται άμεσα στους δικαιούχους, και θα πιστώνεται απευθείας στους τραπεζικούς τους λογαριασμούς.
        </ul>
        <p>Περισσότερες λεπτομέρειες για τις δυνατότητες απασχόλησης των εργαζομένων μπορείτε να δείτε στο <a style="color: #1c7aa8;" class="hyperlink" href="employee-covid.php">σχετικό άρθρο</a>.</p>
      </div>
    </div>
    <div class="clear"></div>
  </main>
</div>

<?php
include_once 'footer.php' // Include footer of page
?>
