<?php
include_once 'header.php' // Include header of page
?>


<head>
  <title>Πρόληψη & COVID-2019 | Υπουργείο Εργασίας & Κοινωνικών Υποθέσεων</title>
</head>


<div class="bgded" style="background:white;">
  <div id="breadcrumb" class="hoc clear">
    <h6 class="heading font-x3">Πρόληψη & COVID-2019</h6>
    <ul>
      <li><a style="color: #1c7aa8;" class="hyperlink" href="index.php">ΑΡΧΙΚΗ</a></li>
      <li><span>&#47;</span> </li>
      <li><a style="color: #1c7aa8;" class="hyperlink" href="index.php">ΘΕΜΑΤΑ</a></li>
      <li><span>&#47;</span> </li>
      <li>
        <p style="color: #363636;">ΠΡΟΛΗΨΗ & COVID-2019</p>
      </li>
    </ul>
  </div>
</div>



<div class="wrapper row3">
  <main class="hoc mycontainer clear">
    <div class="content covid">
      <div class="group btmspace-50">
        <h6 class="heading">Μέτρα πρόληψης στους χώρους επιχειρήσεων</h6>
        <ul>
          <li>
            <p>Σε κάθε επιχείρηση θα πρέπει στην είσοδο να υπάρχει συσκευασία απολυμαντικού.</p>
          </li>
          <li>
            <p>
              Ο χώρος αναμονής(σαλόνι) θα πρέπει πριν το άνοιγμα ή μετά το πέρας της προηγούμενης
              χρήσης να απολυμαίνεται (δάπεδο, καρέκλες, τραπέζια). Στα τραπέζια δεν πρέπει αυτήν
              την περίοδο να υπάρχουν περιοδικά, και διαφημιστικά φυλλάδια.
            </p>
          </li>
          <li>
            <p>
              Εάν υπάρχει συσκευασία παροχής πόσιμου νερού να χρησιμοποιούνται πλαστικά
              κύπελλα σε θήκη και όχι χύμα.
            </p>
          </li>
          <li>
            <p>
              Εάν η επίσκεψη στο γραφείο γίνεται με τηλεφωνικό ραντεβού καλό είναι να
              ενημερώνεται ο πελάτης ότι εάν έχει βήχα να μην προσέλθει ή εάν είναι
              επιτακτική ανάγκη να προσέλθει με μάσκα.
            </p>
          </li>
          <li>
            <p>
              Χαιρετάμε με άγγιγμα των αγκώνων και κρατάμε απόσταση δύο μέτρων από τον συνομιλητή μας.
            </p>
          </li>
        </ul>
        <h6 class="heading top-margin-50">
          Τι κάνω εάν κάποιος συνάδελφος έχει εμφανίσει συμπτώματα
          συμβατά με λοίμωξη COVID-19 ;
        </h6>
        <ul>
          <li>
            <p>
              Εάν κάποιος συνάδελφος σας έχει συμπτώματα γρίπης θα πρέπει να φοράτε και οι δύο μάσκα. Όσοι τον φροντίζουν
              θα φορούν μάσκα και γάντια και την μεν μάσκα θα την αντικαθιστούν κάθε τρεις ώρες τα γάντια αμέσως
              μετά το τέλος της φροντίδας. Αερίζουμε συχνά το δωμάτιο, του δίνουμε υγρά, αποφεύγοντας τα ξινά τα αλμυρά
              και τα γλυκά. Σε περίπτωση που δεν έχετε απολυμαντικό ούτε χαρτομάντιλα πλύνετε τα χέρια με σαπούνι.
            </p>
          </li>
        </ul>
      </div>
    </div>
    <div class="clear"></div>
  </main>
</div>

<?php
include_once 'footer.php' // Include footer of page
?>